
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset speed"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "속도를 재설정합니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Speed"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "속도 재설정";

/* Class = "NSButton"; ibShadowedToolTip = "Remove speed adjustments"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "속도 조절을 제거합니다.";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "재설정";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "custom speed"; ObjectID = "168"; */
"168.ibExternalAccessibilityDescription" = "속도를 사용자화합니다.";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "custom speed"; ObjectID = "168"; */
"168.ibExternalAccessibilityHelp" = "속도를 사용자화합니다.";

/* Class = "NSTextField"; ibShadowedToolTip = "Custom speed"; ObjectID = "168"; */
"168.ibShadowedToolTip" = "속도를 사용자화합니다.";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "170"; */
"170.title" = "%";

/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "171"; */
"171.title" = "100";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Choose a speed control"; ObjectID = "229"; */
"229.ibExternalAccessibilityDescription" = "속도 제어를 선택합니다.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Choose a speed control"; ObjectID = "229"; */
"229.ibExternalAccessibilityHelp" = "속도 제어를 선택합니다.";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a speed control"; ObjectID = "229"; */
"229.ibShadowedToolTip" = "속도 제어를 선택합니다.";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "246"; */
"246.title" = "보통";

/* Class = "NSMenuItem"; title = "Slow"; ObjectID = "247"; */
"247.title" = "느리게";

/* Class = "NSMenuItem"; title = "Pull Down Title"; ObjectID = "248"; */
"248.title" = "풀 다운 타이틀";

/* Class = "NSMenuItem"; title = "Fast"; ObjectID = "249"; */
"249.title" = "빠르게";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "250"; */
"250.title" = "사용자 설정";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "preserve audio pitch"; ObjectID = "251"; */
"251.ibExternalAccessibilityDescription" = "오디오 피치를 유지합니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "preserve audio pitch"; ObjectID = "251"; */
"251.ibExternalAccessibilityHelp" = "오디오 피치를 유지합니다.";

/* Class = "NSButton"; ibShadowedToolTip = "Enable or disable preserving audio pitch after speed change"; ObjectID = "251"; */
"251.ibShadowedToolTip" = "속도 변경 후 오디오 피치 유지를 활성화하거나 비활성화합니다.";

/* Class = "NSButtonCell"; title = "Preserve Pitch"; ObjectID = "252"; */
"252.title" = "피치 유지";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "smooth speed transition"; ObjectID = "253"; */
"253.ibExternalAccessibilityDescription" = "트랜지션 속도를 부드럽게 합니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "smooth speed transition"; ObjectID = "253"; */
"253.ibExternalAccessibilityHelp" = "트랜지션 속도를 부드럽게 합니다.";

/* Class = "NSButton"; ibShadowedToolTip = "Enable or disable smooth speed transition"; ObjectID = "253"; */
"253.ibShadowedToolTip" = "부드러운 속도 트랜지션을 활성화하거나 비활성화합니다.";

/* Class = "NSButtonCell"; title = "Smooth"; ObjectID = "254"; */
"254.title" = "부드럽게";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reverse clip"; ObjectID = "255"; */
"255.ibExternalAccessibilityDescription" = "클립의 재생 방향을 반전시킵니다.";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "reverse clip"; ObjectID = "255"; */
"255.ibExternalAccessibilityHelp" = "클립의 재생 방향을 반전시킵니다.";

/* Class = "NSButton"; ibShadowedToolTip = "Reverse clip"; ObjectID = "255"; */
"255.ibShadowedToolTip" = "클립의 재생 방향을 반전시킵니다.";

/* Class = "NSButtonCell"; title = "Reverse"; ObjectID = "256"; */
"256.title" = "반전";

/* Class = "NSTextFieldCell"; title = "Speed:"; ObjectID = "266"; */
"266.title" = "속도:";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Slow down the clip"; ObjectID = "267"; */
"267.ibExternalAccessibilityDescription" = "클립 속도를 낮춥니다.";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Slow down the clip"; ObjectID = "267"; */
"267.ibExternalAccessibilityHelp" = "클립 속도를 낮춥니다.";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Slow down the clip"; ObjectID = "267"; */
"267.ibShadowedToolTip" = "클립 속도를 낮춥니다.";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[0] = "10%"; ObjectID = "268"; */
"268.ibShadowedLabels[0]" = "10%";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[1] = "25%"; ObjectID = "268"; */
"268.ibShadowedLabels[1]" = "25%";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[2] = "50%"; ObjectID = "268"; */
"268.ibShadowedLabels[2]" = "50%";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[3] = "Auto"; ObjectID = "268"; */
"268.ibShadowedLabels[3]" = "자동";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[0] = "Change speed to 10%"; ObjectID = "268"; */
"268.ibShadowedToolTips[0]" = "10%로 속도를 변경합니다.";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[1] = "Change speed to 25%"; ObjectID = "268"; */
"268.ibShadowedToolTips[1]" = "25%로 속도를 변경합니다.";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[2] = "Change speed to 50%"; ObjectID = "268"; */
"268.ibShadowedToolTips[2]" = "50%로 속도를 변경합니다.";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[3] = "Change speed automatically to show every frame"; ObjectID = "268"; */
"268.ibShadowedToolTips[3]" = "자동으로 속도를 변경하여 모든 프레임을 봅니다.";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Speed up the clip"; ObjectID = "271"; */
"271.ibExternalAccessibilityDescription" = "클립 속도를 높입니다.";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Speed up the clip"; ObjectID = "271"; */
"271.ibExternalAccessibilityHelp" = "클립 속도를 높입니다.";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Speed up the clip"; ObjectID = "271"; */
"271.ibShadowedToolTip" = "클립 속도를 높입니다.";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[0] = "2x"; ObjectID = "272"; */
"272.ibShadowedLabels[0]" = "2x";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[1] = "4x"; ObjectID = "272"; */
"272.ibShadowedLabels[1]" = "4x";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[2] = "8x"; ObjectID = "272"; */
"272.ibShadowedLabels[2]" = "8x";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[3] = "20x"; ObjectID = "272"; */
"272.ibShadowedLabels[3]" = "20x";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[0] = "Change speed to 2x"; ObjectID = "272"; */
"272.ibShadowedToolTips[0]" = "2배속으로 속도를 변경합니다.";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[1] = "Change speed to 4x"; ObjectID = "272"; */
"272.ibShadowedToolTips[1]" = "4배속으로 속도를 변경합니다.";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[2] = "Change speed to 8x"; ObjectID = "272"; */
"272.ibShadowedToolTips[2]" = "8배속으로 속도를 변경합니다.";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[3] = "Change speed to 20x"; ObjectID = "272"; */
"272.ibShadowedToolTips[3]" = "20배속으로 속도를 변경합니다.";

/* Class = "NSMenuItem"; title = "Freeze Frame"; ObjectID = "279"; */
"279.title" = "정지 프레임";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "283"; */
"283.title" = "초";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "290"; */
"290.title" = "실행 시간:";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "freeze frame duration"; ObjectID = "292"; */
"292.ibExternalAccessibilityDescription" = "정지 프레임 실행 시간입니다.";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "freeze frame duration"; ObjectID = "292"; */
"292.ibExternalAccessibilityHelp" = "정지 프레임 실행 시간입니다.";

/* Class = "NSTextField"; ibShadowedToolTip = "Freeze Frame duration"; ObjectID = "292"; */
"292.ibShadowedToolTip" = "정지 프레임 실행 시간";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "293"; */
"293.title" = "1.0";

/* Class = "NSTabViewItem"; label = "Custom"; ObjectID = "7T2-ze-ZJ4"; */
"7T2-ze-ZJ4.label" = "사용자 설정";

/* Class = "NSTabViewItem"; label = "Hold"; ObjectID = "Aff-Gl-xwu"; */
"Aff-Gl-xwu.label" = "대기";

/* Class = "NSTabViewItem"; label = "Fast"; ObjectID = "LSI-nu-HOY"; */
"LSI-nu-HOY.label" = "빠르게";

/* Class = "NSTabViewItem"; label = "Normal"; ObjectID = "Ruw-Th-Xyn"; */
"Ruw-Th-Xyn.label" = "보통";

/* Class = "NSTabViewItem"; label = "Slow"; ObjectID = "s9y-FH-eOq"; */
"s9y-FH-eOq.label" = "느리게";
